export const options = {
  gender: ['男', '女'],
  nationality: ['汉族', '蒙古族', '回族', '藏族', '维吾尔族', '苗族', '彝族', '壮族', '布依族', '朝鲜族', '满族'],
  politicalStatus: ['中共党员', '中共预备党员', '共青团员', '群众'],
  education: ['博士', '硕士', '本科', '专科', '高中', '其他'],
  healthStatus: ['健康', '良好', '一般'],
  title: ['正高级', '副高级', '中级', '初级', '高级技师', '技师', '高级工'],
  track: [
    '装备制造大类', '电子信息大类', '交通运输大类', '财经商贸大类',
    '土木建筑大类', '医药卫生大类', '旅游大类', '文化艺术大类',
    '教育与体育大类', '农林牧渔大类'
  ],
  competitionCategory: ['市赛', '省赛', '国赛'],
  competitionRole: ['裁判长', '裁判员', '监督员', '仲裁员', '技术专家']
}
